Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c39.pdf.tmx
Source language: fin
Languages: sme

source: Käsivarren alueen tilattomat saamelaiset eivät voi saada tulonlisää tilansakaan tuotosta kuten alueen suomalaisväestö yleensä.
sme: Giehtaruohttasa guovllu dáluhis sámit eai sáhte oažžut lassadietnasiid iežaset dálu buvttadeamisge dego guovllu látteveahkadat dábálaččat.

source: Maastoliikenteeseen perustuvaa kehitystä silmällä pitäen erämaa-alue on vyöhykkeistetty, millä järjestelyllä ei ole virkistyskäytön osalta erämaalakiin nojautuvaa perustaa.
sme: Meahccejohtalussii vuođđuduvvi ovddideami ektui meahcceguovlu lea juhkkojuvvon avádagaide, muhto dát ii vuođđuduva lustageavaheami hárrái meahcceguovloláhkii.

source: Erämaasuunnitelmassa esitetyt maastoliikenteeseen perustuvan virkistyskäytön toimintalinjaukset tulevat saamelaiskäräjien mielestä kärjistämään poronhoidon ja virkistyskäytön välisiä konflikteja entisestään.
sme: Meahcceguovloplánas árvaluvvon, meahccejohtalussii vuođđuduvvi lustageavaheami doaibmalinnját lasihit Sámedikki mielas boazodoalu ja lustageavaheami gaskasaš soahpameahttunvuođa ovddežisge.

source: On selvää, että laajamittainen motorisoitu virkistyskäyttö tai koiravaljakkotoiminta eivät ole myöskään alueen erämaisuuden säilyttämisen tavoitteen mukaista toimintaa.
sme: Lea čielggas ahte mohtorfievrruiguin dáhpáhuvvi lustageavaheapmi dahje beanavuodjindoaibma ii heive guovllu meahccáivuođa seailluhanulbmilii.

source: Erämaasuunnittelussa vallalla oleva ideologia, jonka mukaisesti kaikkien edut pyritään turvaamaan erämaa-alueella, johtaa virheelliseen politiikkaan pinta-alaltaan suhteellisen suppeilla erämaa-alueilla, joilla vallitsee kilpailu eri luonnonkäyttömuotojen kesken.
sme: Meahcceguovloplánema dálá ideologiija mielde buohkaid beroštumit galggašedje dorvvastuvvot meahcceguovllus, muhto dákkár jurddašanvuohki doalvu boastto politihkkii viehka gáržžes meahcceguovlluin, main sierra luonddugeavahanhámit leat gilvaleamen eatnamiid alde.

source: Saamelaisten oman kulttuurin kannalta tämä merkitsee sitä, että saamelaisten luonnonkäytölliset erityistarpeet (alkuperäiskansana) alistetaan yleisten luonnonkäyttötarpeiden, kuten virkistyskäytön, alaisiksi.
sme: Sámiid iežaset kultuvrra dáfus dát mearkkaša dan, ahte sámiid luonddugeavaheapmái guoskevaš sierradárbbut (álgoálbmogin) deaddiluvvojit oktasaš luonddugeavahandárbbuid, dego lustageavaheami, vuollásažžan.

source: Lisääntyvä virkistyskäyttö yhdessä muun paikallisen väestön luonnonkäytön kanssa sekä mahdollisten muiden luonnonkäyttömuotojen kanssa kaventaa merkittävästi saamelaisten oman kulttuurin harjoittamisen mahdollisuuksia erämaa-alueella.
sme: Lassáneaddji lustageavaheapmi ovttas eará báikkálaš olbmuid luonddugeavahemiin ja eará vejolaš luonddugeavahanhámiiguin gáržžida mealgat sámiid vejolašvuođaid bargat iežaset kultuvrrain meahcceguovllus.

source: Kyse on silloin siitä, että poronhoidon, kalastuksen ja metsästyksen ja sitä kautta saamelaiskulttuurin harjoittamisen mahdollisuuksia tietoisesti heikennetään.
sme: Jearaldat lea dalle das, ahte boazodoalu, guolástusa ja meahccebivddu ja dakko bokte sámekultuvrrain bargama vejolašvuođat diđolaččat gáržžiduvvojit.

source: Tämä on esimerkki kansalaisten yhdenvertaisen kohtelun noudattamatta jättämisestä.
sme: Dát lea ovdamearka das, mo riikkavuložiid ovttadássásašvuohta ii čuvvojuvvo.

source: Saamelaisten kulttuuriset oikeudet alkuperäiskansana tuli suunnitelman valmistelussa ottaa erikseen huomioon lain kuten erämaalain ja KP-sopimuksen 27 artikla mukaan.
sme: Sámiid kultuvrralaš vuoigatvuođat álgoálbmogin galge plánema válmmaštallamis váldojuvvot sierra vuhtii lága dego meahcceguovlolága ja KP-soahpamuša 27 artihkkala mielde.

source: Yhdenvertaisuuslaki (21/2004), joka perustuu EU:n neuvoston kahteen direktiiviin on entisestään selkiyttänyt asiaa.
sme: Ovttadássásašvuođaláhka (21/2004), mii vuođđuduvvá EU-ráđi guovtti direktiivii, lea ovddežisge čielggasmahttán ášši.

source: Myös Metsähallitus on laatinut lain 4 §:n mukaisen yhdenvertaisuussuunnitelman.
sme: Maiddái Meahciráđđehus lea dahkan lága 4 §:a mieldásaš ovttadássásašvuođaplána.

source: Eduskunnan työelämä- ja tasa-arvovovaliokunta lausui mietinnössään (7/2003 vp) saamelaisten asemasta yhdenvertaisuussuunnitelmassa seuraavaa: ”Erityistä huomiota tulee kiinnittää saamelasten asemaan alkuperäiskansana ja saamelaiskulttuurin tärkeimmän aineellisen perustan eli poronhoidon turvaamiseen.
sme: Riikkabeivviid bargoeallin- ja dásseárvováljagoddi celkkii smiehttamušastis (7/2003 vp) sámiid sajádaga birra ovttadássásašvuođaplánas čuovvovačča: "Erenoamáš fuopmášumi galgá giddet sámiid sajádahkii álgoálbmogin ja sámekultuvrra deháleamos ávnnaslaš vuođu dahjege boazodoalu dorvvasteapmái.

source: Viranomaisten tulee suunnitelmallisesti edistää saamelaisten mahdollisuuksia harjoittaa poronhoitoa ja hankkia sillä toimeentulonsa.”
sme: Eiseválddit galget dađistaga ovddidit sámiid vejolašvuođaid bargat boazodoaluin ja háhkat das áigáiboađuset."

source: Kaiken kaikkiaan kyse ei ole ainoastaan poronhoidon tarpeista vaan samalla myös alueen luonnontilaisuuden tasosta ja erämaisuudesta.
sme: Buot buohkanassii jearaldat ii leat dušše boazodoalu dárbbuin muhto seammás maiddái guovllu luonddudilálašvuođas ja meahccáivuođas.

source: Lisääntyvä virkistyskäyttö – varsinkin kun se useimmiten tarkoittaa lisääntynyttä motorisoitua tai koiravaljakolla liikkumista alueella – merkitsee sitä, että myös erämaa-alueen luonnontila ja erämaisuus kärsivät.
sme: Lassáneaddji lustageavaheapmi - áinnas go dat dábálaččat oaivvilda lassánan mohtorfievrogeavaheami dahje vuodjinbeatnagiiguin johtaleami guovllus - mearkkaša dan, ahte maiddái meahcceguovllu luonddudilli ja meahccáivuohta gillájit.

source: Metsähallitus tulkitsee erämaalakia väärin sovittaessaan motorisoidun virkistyskäytön erämaiden kyseenalaistamattomaksi käyttömuodoksi.
sme: Meahciráđđehus dulko meahcceguovlolága boastut, go geahččala veagal heivehit mohtorfievrruiguin dáhpáhuvvi lustageavaheami meahcceguovlluid geavahanhápmin.

source: Tämä koskee niin paikallisten kuin ulkopaikkakuntalaistenkin vapaa-ajan käyttöön liittyvää maastoliikennettä.
sme: Dát guoská sihke báikkálaš olbmuid ja olgobáikegoddelaččaid astoáiggi geavaheapmái guoskevaš meahccejohtalussii.

source: Suunnitelman mukainen virkistyskäytön ja luontomatkailun osuus ja merkitys verrattuna saamelaisten kulttuuriin kuuluvien elinkeinojen harjoittamisedellytysten turvaamiseen johtaa saamelaiskäräjien käsityksen mukaan saamelaisten kulttuurimuotoon kuuluvien elinkeinojen nopeaan häviämiseen Käsivarren erämaa-alueelta.
sme: Plána mieldásaš lustageavaheami ja luondduturismma ossodat ja mearkkašupmi sámiid kultuvrii gullevaš ealáhusaiguin barganvejolašvuođaid dorvvasteami ektui dagaha Sámedikki ipmárdusa mielde dan, ahte sámiid kulturhápmái gullevaš ealáhusat jávket johtilit Giehtaruohttasa meahcceguovllus.

source: Vyöhykejako, rakentaminen ja luovutukset
sme: Avádatjuohku, huksen ja luohpadeamit

source: Vyöhykejaotus neljään eri vyöhykkeeseen lähtee suunnitelmassa siitä, että kaikkia tavoitteita – kuten erämaaluonnon säilyttämistä, saamelaiskulttuurin turvaamista, rakentamista ja alueiden virkistyskäyttöä – on vaikea saavuttaa koko alueella, joten alue jaetaan vyöhykkeisiin, joissa painotetaan eri toimintoja ja etuuksia.
sme: Avádatjuohku njealljin avádahkan vuolgá plánas das, ahte buot ulbmiliid - dego meahcceguovloluonddu seailluheami, sámekultuvrra dorvvasteami, huksema ja guovlluid lustageavaheami - lea váttis juksat oppa guovllus, ja nuba guovlu juhkkojuvvo avádagaide, main deattuhuvvojit sierra doaimmat ja beroštumit.

source: Suunnitelman vyöhykejaotus tuntee porotalouden ydinvyöhykkeen vain Raittijärven (Kaijukan) porokylän alueella.
sme: Plána avádatjuogus dovddastuvvo boazodoalu váldoavádahkan dušše Ávžžášjávrri (Gáijoga) siida.

source: Kova-Labban porokylä ei kuulu tähän vyöhykkeeseen vaan luontaiselinkeinojen ja porotalouden vyöhykkeeseen, vaikka kaikki alueen saamelaiset ovat porosaamelaisia.
sme: Kova-Labba siida ii gula dán avádahkii muhto luondduealáhusaid ja boazodoalu avádahkii, vaikko guovllu buot sámit leat boazosámit.

source: Ratkaisu tarkoittaa, että alueelle voidaan saamelaisten poronhoidon vahingoksi rakentaa luontaiselinkeinojen tukikohtia palvelemaan maastoliikenteeseen perustuvaa luontomatkailua ja virkistyskäyttöä.
sme: Čoavddus oaivvilda dan, ahte guvlui sáhttá vahágin sámiid boazodollui hukset luondduealáhusaid doarjjabáikkiid bálvalit meahccejohtalussii vuođđuduvvi luondduturismma ja lustageavaheami.

source: Luontaiselinkeinotukikohtien luovuttaminen ”luontomatkailutarkoituksiin” ei ole minkään lain mukaista.
sme: Luondduealáhusdoarjjabáikkiid luohpadeapmi "luondduturismaulbmiliidda" ii čuovo mange lága.

source: Saamelaiskäräjien mielestä luontaiselinkeinojen ja porotalouden vyöhykkeen perustaminen heikentää Kova-Labban porokylän poronhoitomahdollisuuksia.
sme: Sámedikki mielas luondduealáhusaid ja boazodoalu avádaga vuođđudeapmi čuohcá Kova-Labba siidda boazodoallovejolašvuođaide.

source: Vyöhykejako suunnitelmassa tarkoittaa saamelaiskäräjien mielestä, että nykyinen tilanne, jossa saamelaisten perinteisten elinkeinojen taloudellisesti kannattava harjoittaminen jatkuvasti heikkenee muun maankäytön vuoksi, laillistettaisiin tämän hetken tasolla Käsivarren erämaa-alueen tietyillä vyöhykkeillä.
sme: Avádatjuohku plánas oaivvilda Sámedikki mielas ahte dálá dilli, mas sámiid árbevirolaš ealáhusaiguin gánnaha ekonomalaččat bargat unnit ja unnit eará eanangeavaheami dihte, dahkkojuvvošii lágalažžan dálá dásis Giehtaruohttasa meahcceguovllu dihto avádagain.

source: Ratkaisu on saamelaiskäräjien mielestä ristiriidassa erämaalain perustelujen kanssa, joissa poronhoidon mahdollisuuksien edellytetään säilyvän vuoden 1991 tasolla tai paranevan siitä.
sme: Čoavddus manná Sámedikki mielas ruossalassii meahcceguovlolága ákkastallamiiguin, main boazodoalu vejolašvuođaid vurdet seailut jagi 1991 dásis dahje buorránit das.

source: Metsähallituksen oman rakentamisen tulee korkeimman hallinto-oikeuden ratkaisun mukaan perustua lainvoimaiseen hoito- ja käyttösuunnitelmaan (KHO 23.2. 2004 T 354).
sme: Meahciráđđehusa iežas huksendoaibma galgá Alimus hálddusrievtti čovdosa mielde vuođđuduvvat lágafámolaš dikšun- ja geavahanplánii (KHO 23.2.2004 T 354).

source: Metsähallitus on saamelaiskäräjien mielestä ristiriitaisesti erämaalain ja sen tulkinnan kanssa ja saamelaiskulttuurin harjoittajien haitaksi rakentanut ilman voimassa olevaa Käsivarren erämaan hoito- ja käyttösuunnitelmaa alueelle muun muassa Kobmajoen autiotuvan (1993) ja
sme: Meahciráđđehus lea Sámedikki mielas meahcceguovlolága ja dan dulkoma vuostá ja sámekultuvrrain bargi olbmuid vahágin huksen almmá gustojeaddji Giehtaruohttasa meahcceguovllu dikšun- ja

source: Hirvasvuopion autiotuvan (1998) sekä yrityskäyttöön Hirvasvuopion vuokrakämpän (1998) ja Porojärven huoltotuvan (1998).
sme: geavahanplána guvlui earret eará Goapmajoga ávdinstobu (1993) ja Hirvásvuohpi ávdinstobu (1998) ja fitnodatatnui Hirvásvuohpi láigostobu (1998) ja Boazojávrri fuolahanstobu (1998).

source: Poronhoidon tarpeiden huomioon ottaminen
sme: Boazodoalu dárbbuid vuhtii váldin

source: Käsivarren hoito- ja käyttösuunnitelman vaikeuksien ydin on matkailun ja poronhoidon välisessä ristiriidassa, joka on suunnitelmassa ratkaistu selkeästi matkailun hyväksi.
sme: Giehtaruohttasa dikšun- ja geavahanplána váttisvuođaid váldosivvan lea turismma ja boazodoalu gaskasaš ruossalasvuohta, mii lea plánas čovdojuvvon čielgasit turismma buorrin.

source: Kun alueen kaikki poronhoitajat ovat saamelaisia, on ristiriitatilanne samalla ratkaistu Enontekiön kunnan ja sen pääväestön hyvinvoinnin ja verotulojen hyväksi Käsivarren porosaamelaisten kulttuurimuodon perustana olevan poronhoidon kustannuksella.
sme: Go guovllu buot boazodoallit leat sámit, de lea ruossalasvuođadilli seammás čovdojuvvon Eanodaga gieldda ja dan váldoálbmoga buresbirgejumi ja vearroboađuid buorrin nu, ahte Giehtaruohttasa boazosámiid kulturhámi vuođđun leahkki boazodoallu lea govssáhallan.

source: Suunnitelmassa todetaan selkeästi, että ”porotalouden edellytyksiä ei kuitenkaan suunnitelmalla pyritä parantamaan siten, että nämä parannukset toisivat merkittäviä rajoituksia muille erämaan vakiintuneille ja lakisääteisille käyttömuodoille.
sme: Plánas gávnnahuvvo čielgasit ahte "boazodoalu vejolašvuođaid eai goittot plána bokte geahččal buoridit nu, ahte dát buorideamit gáržžidivčče mearkkašahttiládje meahcceguovllu eará vuogáiduvvan ja lágasmearriduvvon geavahanhámiid.

source: 87) Kun Metsähallitus on – valtion kyseenalaiseksi todetun omistusoikeuden nojalla - koko erämaalain voimassaolon ajan vuodesta 1991 vuoteen 2006 sallinut alueelle vakiintua saamelaisten perinteisiä elinkeinoja vakavasti uhkaavia käyttömuotoja, on poronhoidon asema alueella heikentynyt merkittävästi vastoin erämaalain tarkoitusta.
sme: " (s. 87) Go Meahciráđđehus lea - stáhta eahpidahtti oamastanvuoigatvuođa vuođul - oppa meahcceguovlolága gustonáiggi jagi 1991 rájes gitta jahkái 2006 luoitán dán meahcceguvlui geavahanhámiid, mat áitet sakka sámiid árbevirolaš ealáhusaid, de lea boazodoalu sajádat hedjonan mealgat, mii manná meahcceguovlolága ulbmila vuostá.

source: Erämaalain perustelujen mukaan puolestaan poronhoidon aseman olisi tullut parantua tai ainakin säilyä entisellään kuten edellä on todettu.
sme: Meahcceguovlolága ákkastallamiid mielde fas boazodoalu sajádat livččii galgan buorránit dahje goittot bissut ovddežin dego ovdalis lea daddjojuvvon.

source: Nyt Metsähallitus on hoito- ja käyttösuunnitelmalla laillistamassa tämän erämaalain kanssa ristiriitaisen tilanteen.
sme: Dál Meahciráđđehus lea dikšun- ja geavahanplána bokte dahkamin lágalažžan dálá dili, mii manná ruossalassii meahcceguovlolágain.

source: Saamelaiskäräjien mielestä poronhoidon tarpeita – alueen 30 saamelaisen poronhoitajaperheen talouden turvaamiseksi – ei ole otettu huomioon eikä erämaasuunnitelmassa suhtauduta riittävän vakavasti poronhoidon maankäytöllisiin erityistarpeisiin, jotka ovat porolaidunten laajuus, yhtenäisyys, kunto sekä laidunrauha.
sme: Sámedikki mielas boazodoalu dárbbut - guovllu 30 sámi boazodoallobearraša ekonomiija dorvvastan dihte - eai leat váldojuvvon vuhtii iige meahcceguovloplánas doaladuvvo doarvái duođalaččat boazodoalu eanangeavaheapmái guoskevaš sierradárbbuide, mat leat boazoguohtoneatnamiid viiddisvuohta, oktilašvuohta, ortnet ja guohtunráfi.

source: Saamelaisen poronhoidon näkökulmasta nämä kriteerit tulisikin lisätä erämaan tilaa ja käytön ohjausta koskeviksi lähtökohdiksi.
sme: Sámi boazodoalu perspektiivvas dáid ákkaid galggašiige lasihit meahcceguovllu dillái ja geavaheami stivremii guoskevaš vuolggasadjin.

source: Poronhoitoa ei voida harjoittaa kestävästi, ellei sille turvata näitä maankäytöllisiä erityistarpeita riittävän hyvin.
sme: Boazodoaluin ii sáhte bargat bistevaš vuođu alde, jos dasa eai dorvvastuvvo dáid eanangeavaheapmái guoskevaš sierradárbbut doarvái bures.

source: Jäkäläpeitteen seuranta ja poroluvun sopeuttaminen sen puitteisiin eivät riitä arviointimenetelminä.
sme: Jeagelgokčasa čuovvun ja boazologu heiveheapmi dan rámaide eai leat doarvái buorit árvvoštallanvuogit.

source: Sitä paitsi ne johtavat ja ovat johtaneet poronhoitoon, joka ei ole taloudellisesti, sosiaalisesti eikä kulttuurisesti kestävää.
sme: Dat baicce dolvot ja leat dolvon dakkár boazodollui, mii ii leat ekonomalaččat, sosiálalaččat iige kultuvrralaččat bistevaš vuođu alde.

source: Kestävän kehityksen kansallisesta kokonaisarviosta (YM, 2003 s. 99) ilmenee, että saamelaiskäräjät on laatinut ympäristöministeriön kanssa saamelaisten kestävän kehityksen ohjelman ja hyväksynyt sen (28.3.
sme: Bistevaš ovdáneami riikkadási oppalašárvvoštallamis (YM, 2003, s. 99) boahtá ovdan ahte Sámediggi lea dahkan Birasministeriijain sámiid bistevaš ovdáneami prográmma ja dohkkehan dan (28.3.1998).

source: Kansallisen kokonaisarvion mukaan saamelaisalueen ekologisesti kestävän kehityksen toteutumisessa on saamelaisista riippumattomia uhkia.
sme: Riikkadási oppalašárvvoštallama mielde sámeguovllu ekologalaš bistevaš ovdáneami ollašuvvamis gávdnojit sámiin sorjjasmeahttun áitagat.

source: Muun ohella maastoliikenteen lisääntyminen on aiheuttanut ongelmia.
sme: Meahccejohtalusa lassáneapmige lea dagahan váttisvuođaid.

source: Matkailun toteuttaminen saamelaisalueella tapahtuu suurimmaksi osaksi ulkopuolisten matkailuyrittäjien ehdoilla.
sme: Turisma ollašuhttojuvvo sámeguovllus eanas olggobeale turismafitnodagaid eavttuiguin.

source: Saamelaisalueen kestävä ekologinen kehitys olisikin mahdollista toteuttaa parantamalla saamelaisten vaikutusmahdollisuuksia ja ottamalla huomioon heidän perinteisen luonnon tietämyksensä.
sme: Sámeguovllu bistevaš ekologalaš ovddideami sáhtášiige buoridit nu, ahte buoriduvvojit sámiid váikkuhanvejolašvuođat ja váldojuvvo vuhtii sin árbevirolaš luonddudovdamuš.

source: Taloudellisesti kestävän kehityksen toteutuminen pohjautuu kansallisen kokonaisarvion mukaan (s. 100) saamelaisten mahdollisuuksiin harjoittaa perinteisiä elinkeinojaan.
sme: Ekonomalaččat bistevaš ovdáneami ollašuvvan vuođđuduvvá riikkadási oppalašárvvoštallama mielde (s. 100) sámiid vejolašvuođaide bargat iežaset árbevirolaš ealáhusaiguin.

source: Saamelaisten näkökulmasta taloudellisesti kestävän poronhoidon harjoittamista vaikeuttaa poronhoidon rinnastaminen karjatalouteen velvollisuuksien, mutta ei tukitason osalta, mikä suosii suuria porokarjapaliskuntia.
sme: Sámiid perspektiivvas ekonomalaččat bistevaš boazodoalu jođiheami váttásmuhttá boazodoalu buohtastahttin šibitdollui geatnegahttimiid muhto ii doarjjadási hárrái, mii vuoruha stuorra "boazošibitbálgosiid".

source: Porolaitumet pienenevät jatkuvasti ja laidunkierron
sme: Boazoguohtoneatnamat gáržot dađistaga ja guohtoneatnamiid

source: järjestäminen vaikeutuu, vaikka se paliskuntien suuren koon mukaan olisi muuten mahdollista.
sme: molssodanvuogádaga šaddá váddáseabbon lágidit, vaikko dat bálgosiid stuorra viidodaga dihte muđui livččii vejolaš.

source: Saamelaiset eivät koe olevansa taloudellisesti turvatussa asemassa harjoittaessaan perinteisiä elinkeinojaan.
sme: Sámit eai dovdda iežaset leat ekonomalaččat dorvvastuvvon sajádagas barggadettiineaset árbevirolaš ealáhusaiguin.

source: Sosiaalisesti kestävän kehityksen osalta (s. 100) saamelaiskulttuurin sidonnaisuus luontoon, elinkeinoihin ja saamelaisiin yhteisöihin tekee kulttuurista paikkasidonnaisen.
sme: Sosiálalaččat bistevaš ovdáneami hárrái (s. 100) sámekultuvra lea čadnojuvvon lundui, ealáhusaide ja sámeservošiidda, ja nuba sámekultuvra lea báikáičadnojuvvon.

source: Saamelaisille tulisikin turvata kotiseutualueella sellainen asema yhteiskuntajärjestelmässä, työllisyydessä ja palveluissa, että he voisivat niin halutessaan pysyä omalla alueellaan.
sme: Sámiide galggašiige dorvvastit ruovttuguovllus dakkár sajádaga servodatvuogádagas ja barggolašvuođa ja bálvalusaid hárrái, ahte sii sáhtášedje jos háliidit orrut iežaset guovllus.

source: Saamelaista kulttuuria ja perinteistä tietämystä ei kuinkaan vielä välitetä sukupolvelta toiselle esimerkiksi koulujärjestelmässä.
sme: Sámiid kultuvrra ja sin árbevirolaš dovdamuša eai goittot vel sirdde buolvvas nubbái ovdamearkka dihte skuvlavuogádagas.

source: Saamelaisten taloudellisen tilanteen huononeminen on johtanut myös saamelaisyhteisössä esiintyvän pahoinvoinnin lisääntymiseen.
sme: Sámiid ekonomalaš dili maŋásmannan lea dagahan maiddái dan, ahte sámeservoša siste olbmot vedjet sosiálaččat ja vuoiŋŋalaččat fuonibut ja fuonibut.

source: Saamelainen kulttuuri sisältää kaikki ekologisesti, taloudellisesti ja sosiaalisesti kestävän kehityksen ulottuvuudet (s. 100).
sme: Sámekultuvrras leat mielde buot bealit ekologalaččat, ekonomalaččat ja sosiálalaččat bistevaš ovdáneamis (s. 100).

source: Kehitys ei ole saamelaisten osalta kulttuurisesti kestävää jos yksikin näistä muista kestävän kehityksen elementeistä ei toteudu.
sme: Ovdáneapmi ii leat sámiid hárrái kultuvrralaččat bistevaš vuođu alde, jos oktage dáin eará bistevaš ovdáneami elemeanttain ii ollašuva.

source: Saamelainen kulttuuri ja siihen liittyvä perinteinen elämäntapa elävätkin kansallisen kokonaisarvion mukaan jatkuvan uhan alaisena.
sme: Sámekultuvra ja dasa guoskevaš árbevirolaš eallinvuohki leat riikkadási oppalašárvvoštallama mielde oppa áigge áitojuvvon.

source: Tutkimukset Suomesta ja naapurimaista osoittavat, että poronhoidon edellyttämät erämaiset alueet ovat vähentyneet merkittävästi viime vuosikymmeninä.
sme: Suomas ja ránnjáriikkain dahkkojuvvon dutkamušat čájehit ahte boazodoalus dárbbašlaš meahccás guovllut leat geahppánan mealgat dáid maŋimus logijagiid áigge.

source: Laidunalueiden pienenemisen ja pirstoutumisen haittavaikutusta korostaa se seikka, että porot karttavat rakennettuja alueita tai kohteita (Nellemann 1997, Nellemann &amp; Vistnes 1999, Prestbakmo1991, Särkelä 1988).
sme: Guohtonguovlluid gáržun ja bieđganeapmi lea váikkuhan funet, mii boahtá bures ovdan das, ahte bohccot garvvašit huksejuvvon guovlluid dahje čuozáhagaid (Nellemann 1997, Nelleman &amp; Vistnes 1999, Prestbakmo 1991, Särkelä 1988).

source: Tämä merkitsee sitä, että olemassa olevat laitumet eivät tule tehokkaasti käytetyiksi ja laidunnuspaine kohdistuu tiettyihin alueisiin voimakkaampana kuin olisi suotuisaa.
sme: Dát mearkkaša dan, ahte dálá guohtoneatnamat eai šatta beaktilit geavahuvvot ja guohtundeaddu čuohcá dihto guovlluide garraseappot go livččii sávahahtti.

source: Erämaasuunnitelmassa edellytetään että poronhoito mukautuu automaattisesti kaikkiin alueelle suunniteltuihin muihin luonnonkäyttömuotoihin.
sme: Meahcceguovloplánas gáibiduvvo ahte boazodoallu vuogáiduvvá iešalddes buot guvlui plánejuvvon eará luonddugeavahanhámiide.

source: Erämaiden lisääntyneen käyttöpaineen ja pienentyneen kokonaispinta-alan vuoksi poronhoidon sopeutumismahdollisuudet ovat käyneet niukoiksi.
sme: Meahcceguovlluid geavahit eanet ja eanet ja daid ollesviidodat lea geahppánan, ja danin boazodollui lea šaddan váddáseabbon ja váddáseabbon vuogáiduvvat dillái.

source: Ympäristön suunnittelussa kiinnitetään tavallisesti huomiota vain laidunten kuluneisuusasteeseen.
sme: Birrasa plánemis giddejuvvo dábálaččat fuopmášupmi dušše guohtoneatnamiid gollandássái.

source: Samanaikaisesti pitäisi kuitenkin arvioida laidunpinta-alan hävikin ja laidunrauhan menetyksen määrää ja osuutta tähän.
sme: Seamma áigge galggašedje goittotge árvvoštallot guohtoneatnamiid viidodaga geahppáneami ja guohtonráfehisvuođa mearri ja ossodat dása.

source: Poronhoito on erämaa-aluetta ympäröivien kylien tärkein työllistäjä ja saamelaiskulttuurin tärkein aineellinen perusta.
sme: Boazodoallu lea meahcceguovlluid birastahtti giliid deháleamos barggaheaddji ja sámekultuvrra deháleamos ávnnaslaš vuođđu.

source: Se on lisäksi matkailun tärkeä imagotekijä.
sme: Dat lea dasa lassin turismma dehálaš imagodahkki.

source: Sen vuoksi poronhoidon luonnonperustaan (laitumien riittävyyteen ja kuntoon) on erämaasuunnitelmassa kohdistettava enemmän positiivisia toimia.
sme: Danin boazodoalu luondduvuođu ovdii (dasa ahte guohtoneatnamat leat doarvái ja doarvái buori ortnegis) galgá meahcceguovloplánema doaimmain posiivvaleappot bargagoahtit.

source: Erämaasuunnitelma lähtee liikkeelle siitä, että olemassa oleva tilanne on hyvä ja pyrkii vahvistamaan olemassa olevat käyttötavat.
sme: Meahcceguovloplána vuolgá johtui das, ahte dálá dilli lea buorre ja dat geahččala nannet dálá geavahanvugiid.

source: Olemassa olevat maastoliikennekäytännöt eivät kuitenkaan ole kestävän käytön mukaisia.
sme: Dálá meahccejohtalusvuogit eai leat goittotge bistevaš geavaheami vuođu alde.
